word_list = ['здесь','очень','вечер','Борис','елена','мария','лльга','голос','слово','точка','книга','кошка','ручка',
'сумка','линза','плеер','радио','брюки','носки','туфли','шапка','серый','какой','театр','обмен','семья','школа',
'рынок','знать','плохо','когда','также','место','музей','номер','ехать','вчера','ночью','редко','часто',
'дверь','икона','лампа','плита','стена','улица','рядом','тогда','всего','друга','отчим','юрист','завод',
'ферма','фирма','рубль','спорт','много','женат','карта','касса','обувь','роман','товар','туфли','любой','банан',
'булка','кефир','лимон','пицца','салат','сахар','тесто','буфет','кухня','брать','найти','запад','класс','месяц',
'север','иметь','через']

одежда = ['блузка','ботинки','брюки','галстук','джинсы','костюм','кроссовки','куртка','майка','носки','очки','пальто','пиджак','платье','рубашка','сапоги','свитер','тапочки','туфли','футболка','часы','шапка','юбка']
школа = ['антропология','аспирантура','бублиотека','буология','дипломат','журналистика','институт','история','коммуникация','лекция','литература','математика','музыка','политология','псухология','физика','философия','экономика',]
дом = ['газ','ванная','вода','гараж','гостиная','дача','дверь','диван','кабинет','ковёр','кресло','кухня','лампа','мебель','окно','плита','пол','пригород','спальня','туалет','холодильник','шкаф']
семья = ['бабушка','брат','внук','внучка','дедушка','дочь','друг','мать','мачеха','муж','отчим','племянник','семья','сестра','сын','дядя','тётя',]
еда = ['апельсин','банан','бифштекс','борщ','бублик','булка','бутерброд','вино','виноград','гамбургер','гриб','икра','капуста','картошка','каша','кефир','колбаса','конфеты','лимон','лук','масло','молоко','мясо','овощи','пельмени','перец','пиво','пицца','помидор','рис','пюре','рыба','салат','сахар','сметана','сок','соль','суп','соус','тесто','торт','фрукты','хлеб','яблоко','яйцо',]
